OSC_SLIDER_DESC = 'Регулятор внешней вынуждающей силы. Для изменения значения можно использовать ' \
                   'кнопки "+/-", двигать слайдер или изменить значение прямым вводом. ' \
                  '\n\n ⦁ Плавное изменение; \n ⦁ Шаг деления - 1/15 от максимального значения.'

DAMP_SLIDER_DESC = 'Регулятор затухания, создаваемого магнитным полем демпфера. Для изменения значения можно использовать ' \
                   'кнопки "+/-", двигать слайдер или изменить значение прямым вводом. ' \
                   '\n\n ⦁ Плавное изменение; \n ⦁ Шаг деления - 1/15 от максимального значения.'

